/* Localized versions of Info.plist keys */

CFBundleName = "פעולות Growl";
NSHumanReadableCopyright = "כל הזכויות שמורות 2004-2011 לצוות Growl ";

/*  AMApplication localized strings  */
"Automator" = "אוטומטור";

/*  AMCategory localized strings  */
"Utility" = "יישום";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "פעולה זאת מציגה התראות Growl";

/*  AMKeywords localized strings  */
"Choose" = "בחר";
"Get" = "קבל";

AMName = "הצג התראות Growl";

/*  AMWarning localized strings  */
